Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arena-for-kunst-og-kulturformidling.html.tmx
Source language: nob
Languages: sme

source: Arena for kunst- og kulturformidling / Stipend og tilskudd / Kulturliv / Forsiden - Sametinget
sme: Dáidda- ja kulturgaskkustanarenat / Stipeanda ja doarjja / Kultureallin / Sámediggi - Sametinget

source: Arena for kunst- og kulturformidling
sme: Dáidda- ja kulturgaskkustanarenat

source: Åpen søknadsfrist.
sme: Ii leat ohcanáigemearri.

source: Mål for støtteordningen:
sme: Doarjjaortnega mihttomearri:

source: Samiske institusjoner er nyskapende og innovative formidlere av samisk kunst, kultur og kulturarv og som skal stimulere til utvikling og nyskapning av samiske institusjoner som arenaer for kunst- og kulturformidling.
sme: Sámi institušuvnnat leat ođđahutkkálaš ja innovatiiva sámi dáidda ja kulturgaskkusteaddjit

source: Tilskuddsmottakere for ordningen:
sme: Ortnega doarjjaohccit :

source: Institusjoner som mottar direkte driftstilskudd fra Sametinget over kap. 6 Kultur
sme: Sámi ásahusat leat sámi dáidaga, kultuvrra ja kulturárbbi hutkás gaskkusteaddjit ja galget movttiidahttit ovddidit ja hutkat sámi ásahusaid dáidda- ja kulturgaskkustanarenan.

source: Det kan søkes om tilskudd til følgende tiltak som:
sme: Dáidda doaibmabijuide sáhttá ohcat doarjaga:

source: Tilskudd til aktiviteter som går ut over ordinær virksomhet som driftstilskuddet skal dekke, og som bidrar til en langsiktig utvikling av samiske institusjoner.
sme: Doarjja doaimmaide mat eai leat dušše dábálaš doaimmat maid doaibmadoarjja galgá gokčat.

source: Legge til rette for nødvendige omstillinger av samiske institusjoner.
sme: Láhčit sámi ásahusaid dárbbašlaš nuppástuhttimii.

source: Prosjekter/tiltak som har relevans til Tråante 2017 og som planlegges gjennomført i 2017
sme: Prošeavttat/doaibmabijut main lea mearkkašupmi Tråante 2017 lágideapmái ja maid lea jurdda čađahit 2017:s.

source: Krav til søknadens innhold og form
sme: Gáibádusat ohcama sisdollui ja hápmái :

source: Søknaden skal være utfylt på Sametingets søknadsskjema, og skal være datert og undertegnet.
sme: Ohcan galgá čállojuvvot Sámedikki ohcanskovvái, ja galgá beaiváduvvon ja vuolláičállojuvvon.

source: Den som underskriver søknaden må ha fullmakt til å forplikte institusjonen.
sme: Sus guhte vuolláičállá ohcama ferte leat fátmadus geatnegahttit institušuvnna.

source: Søkeren plikter å gi Sametinget alle opplysninger som er nødvendige for å behandle søknaden, inkludert informasjon om eventuell annen offentlig støtte.
sme: Ohcci lea geatnegahttojuvvon almmuhit Sámediggái buot dáid dieđuid mat dárbbašuvvojit ohcama meannudeapmái, maiddái dieđuid vejolaš eará almmolaš doarjagiid birra.

source: For alle prosjekter skal det utarbeides budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan samt prosjektbeskrivelse som omtaler prosjektets klare målsettinger, begrunnelse, faglig innhold, framdriftsplan knyttet til milepæler, eventuell formidling, lokal forankring og prosjektets gjennomførbarhet
sme: Buot prošeaktaohcamiid várás galgá ráhkaduvvot bušeahtta mas lea gollogeahčastat doaibmabijuid ja ruhtadanplána ektui ja prošeaktačilgehus mas válddahuvvojit prošeavtta čielga ulbmilat, vuođustus, fágalaš sisdoallu, ovdánanplána čadnojuvvon muttuide, vejolaš gaskkusteapmi, báikkálaš gullevašvuohta ja prošeavtta čađahanvejolašvuohta.

source: Beregningsregler:
sme: Meroštallannjuolggadusat :

source: Tilskudd tildeles på grunnlag av begrunnet søknad og prosjektbeskrivelse.
sme: Doarjja juolluduvvo čilgejuvvon ohcama ja prošeaktačilgehusa vuođul.

source: Nedre grense for støtte er kr 10 000,-. Maksimal støtte er inntil kr. 300 000,-.
sme: Doarjaga vuolit rádji lea 10 000,- ru. Eanemus doarjaga sáhttá oažžut gitta 300 000,- ru.

source: Saksbehandlingstid
sme: Áššemeannudanáigi:

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt hos oss, Jf forvaltningsloven § 11.
sme: Ohcci sáhttá vuordit vástádusa ohcamii golbma mánu maŋŋil go mii leat ožžon ohcama, gč. hálddašanlága 11. §.

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
sme: Gaskaboddosaš diehtu hálddašanáššis sáddejuvvo mánu sisa dan rájes go ohcan lea boahtán.
